"GLBMoonPhaseNewMoon" = "Новая Луна";
"GLBMoonPhaseEveningCrescent" = "Растущий серп";
"GLBMoonPhaseFirstQuarter" = "Первая четверть";
"GLBMoonPhaseWaxingGibbous" = "Растущий месяц";
"GLBMoonPhaseFullMoon" = "Полная луна";
"GLBMoonPhaseWaningGibbous" = "Убывающий месяц";
"GLBMoonPhaseLastQuarter" = "Последняя четверть";
"GLBMoonPhaseMorningCrescent" = "Убывающий серп";
